Repository: miwesfx/OTP
Catalog: OTP/*.lproj/Main.strings
Languages: es

# 4hQ-Qq-vpG.title
source: Back
es: Atrás

# FYo-GE-Ng9.title
source: Defensive procedures
es: Procedimientos defensivos

# HP7-vZ-0xd.title
source: Immobilizations
es: Inmovilizaciones básicas

# N5k-eQ-AL9.title
source: OTP basic
es: OTP básico

# TKt-lR-wy5.segmentTitles[0]
source: What is OTP?
es: ¿Qué es OTP?

# TKt-lR-wy5.segmentTitles[1]
source: Origins
es: ¿Dónde inicia?

# TKt-lR-wy5.segmentTitles[2]
source: Goals
es: Objetivos

# VuO-Nj-WBs.text
source: Query:
es: Consulta:

# cm8-62-4Yi.title
source: Against grip
es: Ante agarres

# kka-a3-1ug.title
source: Master J.C.Vera
es: Máster J.C.Vera

# pdz-JF-S9L.title
source: back
es: Atrás

# raf-xG-6z2.normalTitle
source: -> Go to Prezi <-
es: -> Ir a presentación Prezi <-

# uti-fH-0ha.text
source: Name:
es: Nombre:

# x0z-MP-Tf6.normalTitle
source: Send
es: Enviar
